{"id":47981,"date":"2018-03-08T14:06:14","date_gmt":"2018-03-08T14:06:14","guid":{"rendered":"https:\/\/www.aires.es\/?page_id=47981"},"modified":"2020-11-25T10:57:24","modified_gmt":"2020-11-25T10:57:24","slug":"politica-de-privacidad","status":"publish","type":"page","link":"https:\/\/www.aires.es\/politica-de-privacidad\/","title":{"rendered":"Política de privacidad"},"content":{"rendered":"<p>PRETEC GLOBAL, S.L.<br \/>\nC\/ VILLANUEVA, 37 – 28001 MADRID<br \/>\nWEB: Política de privacidad<\/p>\n<p>INFORMACIÓN AL USUARIO<\/p>\n<p>PRETEC GLOBAL, S.L., como Responsable del Tratamiento, le informa que, según lo dispuesto en el Reglamento (UE)<br \/>\n2016\/679, de 27 de abril, (RGPD) y en la L.O. 3\/2018, de 5 de diciembre, de protección de datos y garantía de los<br \/>\nderechos digitales (LOPDGDD), trataremos su datos tal y como reflejamos en la presente Política de Privacidad.<br \/>\nEn esta Política de Privacidad describimos cómo recogemos sus datos personales y por qué los recogemos, qué hacemos<br \/>\ncon ellos, con quién los compartimos, cómo los protegemos y sus opciones en cuanto al tratamiento de sus datos<br \/>\npersonales.<br \/>\nEsta Política se aplica al tratamiento de sus datos personales recogidos por la empresa para la prestación de sus servicios.<br \/>\nSi acepta las medidas de esta Política, acepta que tratemos sus datos personales como se define en esta Política.<br \/>\nCONTACTO<br \/>\nDenominación social: PRETEC GLOBAL, S.L.<br \/>\nNombre comercial: CENTROS DE PELUQUERIA Y BELLEZA AIRES<br \/>\nCIF: B82973306<br \/>\nDomicilio: C\/ Villanueva, 37, 28001 Madrid<br \/>\nTeléfono: 91 5930319<br \/>\ne-mail: escuela@aires.es<br \/>\nNUESTROS PRINCIPIOS<br \/>\nSiempre hemos estado comprometidos con prestar nuestros servicios con el más alto grado de calidad, lo que incluye<br \/>\ntratar sus datos con seguridad y transparencia. Nuestros principios son:<br \/>\nLicitud: Solo recopilaremos sus Datos personales para fines específicos, explícitos y legítimos.<br \/>\nMinimización de datos: Limitamos la recogida de datos de carácter personal a lo que es estrictamente<br \/>\nrelevante y necesario para los fines para los que se han recopilado.<br \/>\nLimitación de la Finalidad: Solo recogeremos sus datos personales para los fines declarados y solo según<br \/>\nsus deseos.<br \/>\nExactitud: Mantendremos sus datos personales exactos y actualizados, en la medida de lo posible.<br \/>\nSeguridad de los Datos: Aplicamos las medidas técnicas y organizativas adecuadas y proporcionales a los<br \/>\nriesgos para garantizar que sus datos no sufran daños, tales como divulgación o acceso no autorizado, la<br \/>\ndestrucción accidental o ilícita o su pérdida accidental o alteración y cualquier otra forma de tratamiento ilícito.<br \/>\nAcceso y Rectificación: Disponemos de medios para que acceda o rectifique sus datos cuando lo considere<br \/>\noportuno.<br \/>\nConservación: Conservamos sus datos personales de manera legal y apropiada y solo mientras es necesario<br \/>\npara los fines para los que se han recopilado.<br \/>\nLas transferencias internacionales: cuando se dé el caso de que sus datos vayan a ser transferidos fuera de<br \/>\nla UE\/EEE se protegerán adecuadamente. El acceso y transferencia de datos personales a terceros se llevan a<br \/>\ncabo de acuerdo con las leyes y reglamentos aplicables y con las garantías contractuales adecuadas.<br \/>\nMarketing Directo y cookies: Cumplimos con la legislación aplicable en materia de publicidad y cookies.<br \/>\n¿QUÉ INFORMACIÓN RECOPILAMOS?<br \/>\nLos tipos de datos que se pueden solicitar y tratar son:<br \/>\nDatos de carácter identificativo, de características personales y de circunstancias sociales.<br \/>\nDatos académicos y profesionales.<br \/>\nTambién recogemos de forma automática datos sobre su visita a nuestro sitio web según se describe en la política de<\/p>\n<p>PRETEC GLOBAL, S.L.<br \/>\nC\/ VILLANUEVA, 37 – 28001 MADRID<br \/>\ncookies.<br \/>\nSiempre que solicitemos sus datos personales, le informaremos con claridad de qué datos personales recogemos y con<br \/>\nqué fin. En general, recogemos y tratamos sus datos personales con el propósito de:<br \/>\nPara atender sus consultas, a través de formularios colgados en nuestra página WEB.<br \/>\nPara poder prestar servicio a nuestros clientes solicitamos:<br \/>\nSi el cliente es una persona jurídica, nombre y apellidos de una persona de contacto, su cargo en la<br \/>\nempresa, e-mail corporativo y teléfono de contacto. El consentimiento otorgado por los apoderados o<br \/>\nautorizados, a los efectos del artículo 21 de la Ley 34\/2002, de 11 de julio, de servicios de la sociedad de la<br \/>\ninformación y de comercio electrónico (LSSI), se entenderá dado tanto en su propio nombre como en el de<br \/>\nla entidad jurídica a la que representan<br \/>\nSi el cliente es una persona física solo datos básicos de contacto.<br \/>\nPRETEC GLOBAL, S.L. no recopila datos considerados especialmente sensibles por el RGPD como son: raza u origen<br \/>\nétnico, opiniones políticas o creencias religiosas o filosóficas, participación en sindicatos, salud, actividad sexual u<br \/>\norientación sexual, datos biométricos o genéticos.<br \/>\nEs responsabilidad de cada interesado que los datos aportados sean verdaderos, exactos, completos y actualizados y solo<br \/>\nellos serán responsables de cualquier daño o perjuicio, directo o indirecto, que pudiera ocasionarse como consecuencia<br \/>\ndel incumplimiento de tal obligación.<br \/>\nEn el caso de que los datos aportados por un Usuario pertenecieran a un tercero distinto de quien facilita los datos, el<br \/>\nUsuario deberá informar al tercero de los aspectos contenidos en esta Política de Privacidad y obtener su autorización para<br \/>\nfacilitar sus datos a PRETEC GLOBAL, S.L..<br \/>\n¿POR QUÉ Y PARA QUÉ TRATAMOS SUS DATOS PERSONALES?<br \/>\nLos datos personales se recaban exclusivamente para las finalidades indicadas en la presente Política de Privacidad,<br \/>\nfundamentadas en las siguientes bases legitimadoras:<br \/>\nEjecución de la relación contractual entre usted y PRETEC GLOBAL, S.L. o aplicación de medidas<br \/>\nprecontractuales:<br \/>\nTramitar la solicitud de registro de usuarios en la página web, de cara a activar su suscripción, para lo<br \/>\nque será necesario verificar su identidad.<br \/>\nPrestarte el servicio solicitado, así como realizar la facturación y el cobro del mismo, y gestionar,<br \/>\nmantener y controlar la relación contractual con nuestros clientes, y resolver posibles dudas.<br \/>\nIntereses legítimos de PRETEC GLOBAL, S.L.:<br \/>\nEn el caso de clientes: PRETEC GLOBAL, S.L. podrá realizar acciones o comunicaciones comerciales<br \/>\ny\/o publicitarias, por cualquier medio, incluso mediante comunicaciones electrónicas o equivalentes,<br \/>\nrelacionadas con productos o servicios similares a los contratados, de acuerdo con la Ley 34\/2002 (LSSI).<br \/>\nPodrá oponerse a este tratamiento basado en el interés legítimo, siguiendo las indicaciones recogidas<br \/>\nen el apartado de Derechos de los Interesados, de esta Política de Privacidad.<br \/>\nConsentimiento<br \/>\nEn el caso de que usted no sea cliente: para el envío de información y publicidad sobre productos y<br \/>\nservicios de PRETEC GLOBAL, S.L., por cualquier medio, incluso mediante comunicaciones electrónicas o<br \/>\nequivalentes.<br \/>\nRemitir información y publicidad de productos y servicios de otras empresas del grupo o terceros, por<br \/>\ncualquier medio, incluso mediante comunicaciones electrónicas o equivalentes.<br \/>\nSi no autoriza el tratamiento de sus datos personales para las anteriores finalidades, ello no afectará al mantenimiento o<br \/>\ncumplimiento de la relación contractual que mantiene con PRETEC GLOBAL, S.L..<br \/>\n¿CÓMO OBTENEMOS SUS DATOS PERSONALES?<\/p>\n<p>De la información que nos facilita cuando cumplimenta un formulario WEB o la contratación de nuestros productos y\/o<br \/>\nservicios.<br \/>\n¿CON QUIÉN COMPARTIMOS ESTA INFORMACIÓN?<\/p>\n<p>Los datos pueden ser comunicados a empresas relacionadas con PRETEC GLOBAL, S.L. para la prestación de los<br \/>\ndiversos servicios, en calidad de Encargados del Tratamiento pero no cederemos sus datos personales a terceros, salvo<br \/>\nque estemos obligados por una ley o que usted, previa información y aceptación, lo haya acordado así con nosotros.<br \/>\nCompartimos su información con:<br \/>\nPrestadores de servicios contratados por (encargados del tratamiento). Como, por ejemplo: nuestro servicio de<br \/>\nhosting o nuestros asesores jurídicos. Exigimos a todos nuestros encargados, contractualmente, que solo usen los<br \/>\ndatos personales facilitados para la finalidad prevista en el contrato y que, a su finalización, nos los devuelvan o<br \/>\ndestruyan dichos datos personales.<br \/>\nPrestadores de servicios ubicados fuera del Espacio Económico Europeo (Transferencias Internacionales de<br \/>\nDatos), como por ej. EEUU1. En estos casos, exige que dichos destinatarios cumplan con medidas diseñadas para<br \/>\nproteger los datos personales y, para ello, se basa en mecanismos aprobados por la UE que permiten dichas<br \/>\ntransferencias<br \/>\nPor obligación legal: Agencia Tributaria, Administración Pública con competencia, Jueces y Tribunales, etc.<br \/>\n1Decisión de Ejecución (U.E.)2016\/1250 de la Comisión de 12 de Julio de 2016 con arreglo a la Directiva 95\/46 del<br \/>\nParlamento Europeo y del Consejo, sobre la adecuación de la protección conferida por el Escudo de Privacidad UE-EEUU<\/p>\n<p>CONSERVACIÓN DE DATOS<br \/>\nLos datos personales, facilitados a través de formularios de contacto, serán conservados por PRETEC GLOBAL, S.L.<br \/>\ndurante un plazo máximo de 6 meses, salvo que nos indique su deseo de recibir comunicaciones comerciales, en cuyo<br \/>\ncaso se conservarán mientras que usted no se oponga.<br \/>\nSi es cliente, conservaremos sus datos personales mientras nuestra relación contractual siga vigente y no haya solicitado<br \/>\nsu supresión. Una vez finalice el contrato, PRETEC GLOBAL, S.L. mantendrá sus datos personales bloqueados durante<br \/>\nlos plazos de prescripción legal, con carácter general, 6 años por normativa de Código de Comercio. Transcurridos dichos<br \/>\nplazos de prescripción, sus datos serán destruidos.<\/p>\n<p>DERECHOS DE LOS INTERESADOS<br \/>\nTiene derecho a solicitar confirmación acerca de si estamos tratando sus datos personales y, si es así, a acceder a dichos<br \/>\ndatos o solicitar su portabilidad.<br \/>\nTiene derecho a oponerse al tratamiento de sus datos (siempre tendremos en cuenta su objeción a recibir publicidad) y\/o<br \/>\na solicitar la supresión de los mismos.<br \/>\nPodrá solicitar la limitación del tratamiento de sus datos en los siguientes supuestos:<br \/>\nMientras se comprueba la impugnación de la exactitud de sus datos.<br \/>\nSi el tratamiento fuera ilícito, pero se opusiera a la supresión de sus datos.<br \/>\nCuando PRETEC GLOBAL, S.L. no necesite sus datos, pero usted los necesite para el ejercicio o la defensa de<br \/>\nreclamaciones.<br \/>\nCuando se haya opuesto al tratamiento de sus datos para el cumplimiento de una misión en interés público o<br \/>\npara la satisfacción de un interés legítimo, mientras se verifica si los motivos legítimos para el tratamiento<br \/>\nprevalecen sobre los suyos.<br \/>\nAdemás, puede revocar el consentimiento prestado en cualquier momento. No obstante, tenga en cuenta que tras<br \/>\natender su revocación podremos seguir comunicándonos con usted cuando sea necesario para cumplir con nuestras<br \/>\nobligaciones legales o para ejecutar el contrato que mantenga con nosotros.<br \/>\nPara el correcto ejercicio de sus derechos, le solicitamos que, al formular su solicitud, acredite su identidad mediante una<br \/>\ncopia de su DNI, o documento oficial equivalente, e identifique la empresa (o empresas) a la que figuren vinculados sus<br \/>\ndatos, si se da el caso. Canales a su disposición:<br \/>\nCarta: PRETEC GLOBAL, S.L., C\/ Villanueva, 37, 28001 Madrid, indicando en el asunto «Protección de Datos»<br \/>\nCorreo electrónico: escuela@aires.es, indicando en el asunto «Protección de Datos»<br \/>\nSi considera que no hemos tratado sus datos personales de acuerdo con la normativa, puede contactar con el Delegado de<br \/>\nProtección de Datos en escuela@aires.es, Asunto: Reclamación Protección de Datos.<br \/>\nNo obstante, puede obtener más información sobre sus derechos dirigiéndose a la Agencia Española de Protección de<br \/>\nDatos (www.agpd.es) ante la que podrá presentar una reclamación.<\/p>\n<p>ACTUALIZACIÓN DE LA POLÍTICA DE PRIVACIDAD<br \/>\nNos esforzamos para mejorar continuamente nuestros servicios, procesos y la protección de los derechos de los<br \/>\ninteresados. Por eso actualizaremos esta política de privacidad periódicamente. Le aconsejamos que la consulte de forma<br \/>\nregular.<\/p>\n<p>&nbsp;<\/p>\n<p>Fecha de la última actualización: 01 de Julio de 2019<\/p>\n","protected":false},"excerpt":{"rendered":"<p>PRETEC GLOBAL, S.L. C\/ VILLANUEVA, 37 – 28001 MADRID WEB: Política de privacidad INFORMACIÓN AL USUARIO PRETEC GLOBAL, S.L., como Responsable del Tratamiento, le informa que, según lo dispuesto en el Reglamento (UE) 2016\/679, de 27 de abril, (RGPD) y en la L.O. 3\/2018, de 5 de diciembre, de protección de datos y garantía de [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_et_pb_use_builder":"","_et_pb_old_content":"","_et_gb_content_width":""},"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Política de privacidad | AIRES PELUQUERÍA Y BELLEZA<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.aires.es\/politica-de-privacidad\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Política de privacidad | AIRES PELUQUERÍA Y BELLEZA\" \/>\n<meta property=\"og:description\" content=\"PRETEC GLOBAL, S.L. C\/ VILLANUEVA, 37 – 28001 MADRID WEB: Política de privacidad INFORMACIÓN AL USUARIO PRETEC GLOBAL, S.L., como Responsable del Tratamiento, le informa que, según lo dispuesto en el Reglamento (UE) 2016\/679, de 27 de abril, (RGPD) y en la L.O. 3\/2018, de 5 de diciembre, de protección de datos y garantía de [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.aires.es\/politica-de-privacidad\/\" \/>\n<meta property=\"og:site_name\" content=\"AIRES PELUQUERÍA Y BELLEZA\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/es-es.facebook.com\/GRUPOAIRES\/\" \/>\n<meta property=\"article:modified_time\" content=\"2020-11-25T10:57:24+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Tiempo de lectura\" \/>\n\t<meta name=\"twitter:data1\" content=\"10 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.aires.es\/#organization\",\"name\":\"AIRES PELUQUER\\u00cdA Y EST\\u00c9TICA\",\"url\":\"https:\/\/www.aires.es\/\",\"sameAs\":[\"https:\/\/es-es.facebook.com\/GRUPOAIRES\/\"],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/www.aires.es\/#logo\",\"inLanguage\":\"es\",\"url\":\"https:\/\/www.aires.es\/wp-content\/uploads\/2010\/01\/logo.png\",\"contentUrl\":\"https:\/\/www.aires.es\/wp-content\/uploads\/2010\/01\/logo.png\",\"width\":95,\"height\":95,\"caption\":\"AIRES PELUQUER\\u00cdA Y EST\\u00c9TICA\"},\"image\":{\"@id\":\"https:\/\/www.aires.es\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.aires.es\/#website\",\"url\":\"https:\/\/www.aires.es\/\",\"name\":\"AIRES PELUQUER\\u00cdA Y BELLEZA\",\"description\":\"AIRE&#039;S Peluquer\\u00eda y Belleza\",\"publisher\":{\"@id\":\"https:\/\/www.aires.es\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.aires.es\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.aires.es\/politica-de-privacidad\/#webpage\",\"url\":\"https:\/\/www.aires.es\/politica-de-privacidad\/\",\"name\":\"Pol\\u00edtica de privacidad | AIRES PELUQUER\\u00cdA Y BELLEZA\",\"isPartOf\":{\"@id\":\"https:\/\/www.aires.es\/#website\"},\"datePublished\":\"2018-03-08T14:06:14+00:00\",\"dateModified\":\"2020-11-25T10:57:24+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.aires.es\/politica-de-privacidad\/#breadcrumb\"},\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.aires.es\/politica-de-privacidad\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.aires.es\/politica-de-privacidad\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.aires.es\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Pol\\u00edtica de privacidad\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Política de privacidad | AIRES PELUQUERÍA Y BELLEZA","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.aires.es\/politica-de-privacidad\/","og_locale":"es_ES","og_type":"article","og_title":"Política de privacidad | AIRES PELUQUERÍA Y BELLEZA","og_description":"PRETEC GLOBAL, S.L. C\/ VILLANUEVA, 37 – 28001 MADRID WEB: Política de privacidad INFORMACIÓN AL USUARIO PRETEC GLOBAL, S.L., como Responsable del Tratamiento, le informa que, según lo dispuesto en el Reglamento (UE) 2016\/679, de 27 de abril, (RGPD) y en la L.O. 3\/2018, de 5 de diciembre, de protección de datos y garantía de [&hellip;]","og_url":"https:\/\/www.aires.es\/politica-de-privacidad\/","og_site_name":"AIRES PELUQUERÍA Y BELLEZA","article_publisher":"https:\/\/es-es.facebook.com\/GRUPOAIRES\/","article_modified_time":"2020-11-25T10:57:24+00:00","twitter_card":"summary_large_image","twitter_misc":{"Tiempo de lectura":"10 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/www.aires.es\/#organization","name":"AIRES PELUQUERÍA Y ESTÉTICA","url":"https:\/\/www.aires.es\/","sameAs":["https:\/\/es-es.facebook.com\/GRUPOAIRES\/"],"logo":{"@type":"ImageObject","@id":"https:\/\/www.aires.es\/#logo","inLanguage":"es","url":"https:\/\/www.aires.es\/wp-content\/uploads\/2010\/01\/logo.png","contentUrl":"https:\/\/www.aires.es\/wp-content\/uploads\/2010\/01\/logo.png","width":95,"height":95,"caption":"AIRES PELUQUERÍA Y ESTÉTICA"},"image":{"@id":"https:\/\/www.aires.es\/#logo"}},{"@type":"WebSite","@id":"https:\/\/www.aires.es\/#website","url":"https:\/\/www.aires.es\/","name":"AIRES PELUQUERÍA Y BELLEZA","description":"AIRE&#039;S Peluquería y Belleza","publisher":{"@id":"https:\/\/www.aires.es\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.aires.es\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"es"},{"@type":"WebPage","@id":"https:\/\/www.aires.es\/politica-de-privacidad\/#webpage","url":"https:\/\/www.aires.es\/politica-de-privacidad\/","name":"Política de privacidad | AIRES PELUQUERÍA Y BELLEZA","isPartOf":{"@id":"https:\/\/www.aires.es\/#website"},"datePublished":"2018-03-08T14:06:14+00:00","dateModified":"2020-11-25T10:57:24+00:00","breadcrumb":{"@id":"https:\/\/www.aires.es\/politica-de-privacidad\/#breadcrumb"},"inLanguage":"es","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.aires.es\/politica-de-privacidad\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.aires.es\/politica-de-privacidad\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.aires.es\/"},{"@type":"ListItem","position":2,"name":"Política de privacidad"}]}]}},"_links":{"self":[{"href":"https:\/\/www.aires.es\/wp-json\/wp\/v2\/pages\/47981"}],"collection":[{"href":"https:\/\/www.aires.es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.aires.es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.aires.es\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.aires.es\/wp-json\/wp\/v2\/comments?post=47981"}],"version-history":[{"count":3,"href":"https:\/\/www.aires.es\/wp-json\/wp\/v2\/pages\/47981\/revisions"}],"predecessor-version":[{"id":48363,"href":"https:\/\/www.aires.es\/wp-json\/wp\/v2\/pages\/47981\/revisions\/48363"}],"wp:attachment":[{"href":"https:\/\/www.aires.es\/wp-json\/wp\/v2\/media?parent=47981"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}